export const INTERIORDATA = [
  {
    id: 1,
    title: '식물과 함께하는 원룸 하우스',
    image: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/snapshots/160423244989852265.jpeg?gif=1&w=850&webp=1",
    subtitle: "지금의 저는 식물을 아주 소중히 생각하는 사람이지만, \n 사실 처음엔 오로지 인테리어 용도로 식물을 대했어요. \n 새순을 틔우는 모습을 보고 사람이 아닌 다른 존재에 위로받을 수 있다는 것을 새롭게 깨달았습니다. \n 식물은 제가 쏟는 애정으로 자라고 저는 식물이 주는 위로를 받으며 살아가요. \n 더는 식물을 소품의 일부로 생각하지 않고 한 생명으로서, 또 저와 함께하는 살아 있는 존재로서 여기게 되었어요. "
  },
  {
    id: 2,
    title: '톤온톤, 조화로운 스타일링으로 채운 내추럴 하우스',
    image: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/projects/161103061667190991.jpg?gif=1&w=1536&webp=1",
    subtitle: "홈 스타일링이 취미이다 보니 여러 가지 아이템으로 집 안 분위기에 변화 주는 것을 좋아해요.\n 현실적으로 큰 가구들은 잦은 교체가 어렵기 때문에 쿠션, 그림, 오브제, 식물 등과 같이 비교적 접근이 쉬운 아이템을 적극적으로 활용하는데요. \n 이때 어떠한 아이템이든 구입할 때 가장 중요하게 생각하는 점은 '조화로움'입니다. \n세상에 예쁜 인테리어 소품은 정말 많지만 우리 집에서도 예뻐 보일 수 있어야 가장 좋은 것 같아요. \n그래서 무언가를 구매할 땐, 우리 집의 전체적인 톤과 분위기에 어울리는지 신중히 고민하고 비교한 후에 구매하는 편이죠. \n그렇게 하다 보면 실패할 확률을 크게 줄일 수 있습니다. "
  },
  {
    id: 3,
    title: '집 곳곳에 예쁜 창과 식물 쇼룸 같은 베란다가 있는 집',
    image: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/projects/161174860562025358.JPG?gif=1&w=850&webp=1",
    subtitle: "제가 제일 기대했던 공간 중 하나에요. \n업체에도 이 방은 디자인이랄 것 없이 창문 너머로 화단을 만들 예정이니 그 공간을 즐길 수 있는 맞춤 테이블과 그에 맞는 선반을 요청했어요. \n 어떤 공간보다 따뜻한 느낌으로 완성하고 싶던 곳. 아직 이사 온 지 한 달밖에 안되어 정리하느라 누리지 못했던 공간인데, 차차 책을 읽고 노트북으로 다양한 업무를 볼 수 있는 공간이 될 거라고 기대해요."
  },
  {
    id: 4,
    title: '베이지와 컬러감이 조화로운 아늑한 리모델링',
    image: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/projects/161200161650184107.jpg?gif=1&w=1536&webp=1",
    subtitle: "전반적으로 화이트 톤인 우리 집에서 가장 컬러가 다채로운 공간입니다.\n 거실이 좁은 편이라 집이 전체적으로 작아 보이는 것이 마음에 들지 않아 방 하나를 없애고 거실을 확장하기로 했습니다.\n 완전히 방을 없애는 것보다 거실 쪽 벽 하나를 남기고,\n 창을 크게 내서 넓어 보이게 하면서도 공간이 분리되는 것을 원했어요. 바닥은 노란 느낌이 없는 중간 정도 톤의 원목 마루로 시공했습니다.\n 강마루보다 청소하기가 조금 번거롭지만 원목 마루 특유의 내추럴한 느낌과 미끄럽지 않은 질감이 마음에 들어요. "
  }

]